/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Program Capture One nie wymaga dostępu do Kalendarza. Ta wiadomość jest spowodowana użyciem folderu biblioteki.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Program Capture One nie wymaga dostępu do Kontaktów. Ta wiadomość jest spowodowana użyciem folderu biblioteki.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Program Capture One nie wymaga dostępu do Biblioteki Zdjęć. Ta wiadomość jest spowodowana użyciem folderu biblioteki.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Program Capture One nie wymaga dostępu do Przypomnień. Ta wiadomość jest spowodowana użyciem folderu biblioteki.";

/* (No Comment) */
"Phase One Enhanced Image Package" = "Rozszerzony format obrazu Phase One (EIP)";

/* (No Comment) */
"Phase One RAW image" = "Plik RAW Phase One";

